const LOGO = String.raw`

_________  __  ______  ___   _  ____  __   ___  ___ 
/ ___/ __ \/  |/  / _ \/ _ | / |/ /\ \/ /  / _ \/ _ )
/ /__/ /_/ / /|_/ / ___/ __ |/    /  \  /  / // / _  |
\___/\____/_/  /_/_/  /_/ |_/_/|_/   /_/__/____/____/ 
                                     /___/           

`

const HELP = String.raw`
  - 로켓펀치에서 투자유치를 진행하는 회사의 정보를 수집합니다.
  - 수집된 정보는 CSV 파일로 저장됩니다.
  - [주의] 
    - 크롬 브라우저를 이용하기 때문에, 메모리와 CPU 자원을 많이 사용합니다.
    - 컴퓨터가 절전 모드로 전환되지 않도록 주의해주세요.
`

module.exports = { LOGO, HELP }
